Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# myprofile_link_email_footer
source: Linking your email address to your ID lets other users find you on %@ automatically if they have your email in their address book.
bg: Свързването на Вашия имейл с идентификатора Ви ще позволи на останалите потребители да Ви намерят в %@ автоматично, ако имат имейла Ви в тяхната адресна книга.
cs: Propojení e-mailové adresy s vaším ID umožní ostatním uživatelům, aby vás na %@ automaticky našli, pokud mají váš e-mail v adresáři.
de: Wenn Sie Ihre E-Mail-Adresse mit Ihrer ID verknüpfen, können andere Benutzer Sie auf %@ automatisch finden, sofern sie Sie im Adressbuch haben.
es: Si vincula su dirección de correo electrónico con su ID, otras personas podrán encontrarle automáticamente en %@, siempre que le tengan en la libreta de direcciones.
fr: Lier votre adresse e-mail à votre ID permet aux autres utilisateurs de vous trouver automatiquement sur %@ si votre e-mail fait partie de leur carnet d’adresses.
gsw_ch: Wenn Sie Ihri E-Mail-Adrässe mit Ihrere ID verchnüpfed, chönd anderi Benutzer Sie uf %@ automatisch finde, wenn sie Sie im Adrässbuech händ.
it: Collegando il tuo indirizzo e-mail al tuo ID, altri utenti possono trovarti automaticamente su %@, se figuri nella loro rubrica.
ja: メールアドレスとIDを紐付けすることで、他のユーザーが”連絡先”アプリにあなたのメールアドレスを登録していれば、自動的に%@であなたを見つけることができます。
ko: 이메일 주소를 ID에 연결하면 다른 사용자들이 당신을 자동으로 %@에서 찾을 수 있습니다. 단, 이메일 주소가 그들의 주소록에 저장되어 있어야 합니다.
nl: Als je je e-mailadres aan je ID koppelt, kunnen anderen je automatisch op %@ vinden als je e-mailadres in hun adresboek staat.
pl: Powiązanie adresu email z ID umożliwia innym osobom automatyczne znalezienie Ciebie w %@, jeśli mają Twój adres email w książce adresowej.
pt_br: O vínculo do seu endereço de e-mail com a sua ID permite que outros usuários lhe encontrem no %@ automaticamente, caso tenham o seu e-mail da agenda deles.
ru: Привязка вашего эл. адреса к ID позволяет другим пользователям автоматически находить вас в %@, если ваш адрес электронной почты есть у них в адресной книге.
sk: Ak prepojíte vašu emailovú adresu s vaším ID, ostatní používatelia vás automaticky nájdu v aplikácii %@, ak majú váš email vo svojom adresári.
tr: E-posta adresinizi kimliğinize bağlamak, e-postanız adres defterlerinde varsa diğer kullanıcıların sizi %@ üzerinde otomatik olarak bulmasını sağlar.
uk: Прив'язання електронної пошти до вашого ID дозволить іншим користувачам знаходити вас у %@ автоматично якщо ваш номер збережено у їхніх контактах.
zh_hans: 将您的电子邮件地址与您的ID链接，如果其他人的通讯录中有保存您的电子邮件地址，他们将在 %@ 上自动找到您。
zh_hant: 將您的電子郵件地址與您的ID連結，如果其他人的通訊錄中有儲存您的電子郵件地址，他們將在 %@ 上自動找到您。

# myprofile_link_email_onprem_footer
source: Linking your email address to your ID lets other users of this server (%@) find you on %@ automatically if they have your email in their address book.
bg: Свързването на Вашия имейл с идентификатора Ви ще позволи на останалите потребители в този сървър (%@) да Ви намерят в %@ автоматично, ако имат имейла Ви в тяхната адресна книга.
cs: Propojení vaší e-mailové adresy s vaším ID umožňuje ostatním uživatelům tohoto serveru (%@) automaticky vás najít na %@, pokud mají váš e-mail v adresáři.
de: Das Verknüpfen einer E-Mail-Adresse mit Ihrer ID erlaubt anderen Nutzern dieses Servers (%@), Sie auf %@ automatisch aufzufinden, wenn Ihre E-Mail-Adresse in deren Adressbuch gespeichert ist.
es: Si vincula su dirección de correo electrónico con su ID, otras personas de este servidor (%@) podrán encontrarle automáticamente en %@, siempre que le tengan en la libreta de direcciones.
fr: Lier votre adresse e-mail à votre ID permet aux autres utilisateurs de ce serveur (%@) de vous trouver automatiquement sur %@ si votre e-mail fait partie de leur carnet d’adresses.
gsw_ch: S’Verchnüpfe vonere E-Mail-Adrässe mit Ihrere Threema-ID erlaubt anderne Nutzer vo dem Server (%@), Sie uf %@ automatisch z’finde, wenn Ihri E-Mail-Adresse i ihrem Adrässbuech gspeicheret isch.
it: Collegando il tuo indirizzo e-mail al tuo Threema ID, altri utenti di questo server (%@) possono trovarti automaticamente su %@, se il tuo indirizzo e-mail è memorizzato nella loro rubrica.
ja: メールアドレスとIDを紐付けすることで、このサーバー（%@）の他のユーザーが”連絡先”アプリにあなたのメールアドレスを登録していれば、自動的に%@であなたを見つけることができます。
ko: 이메일 주소를 ID에 연결하면 이 서버(%@)의 다른 사용자들이 당신을 자동으로 %@에서 찾을 수 있습니다. 다만, 이메일 주소가 그들의 주소록에 저장되어 있어야 합니다.
nl: Als je je e-mailadres aan je ID koppelt, kunnen andere gebruikers van deze server (%@) je automatisch op %@ vinden als je e-mailadres in hun adresboek staat.
pl: Powiązanie adresu email z ID umożliwia innym użytkownikom tego serwera (%@) automatyczne znajdowanie Ciebie w %@, jeśli mają Twój adres email w książce adresowej.
pt_br: O vínculo do seu endereço de e-mail com a sua ID permite que outros usuários neste servidor (%@) lhe encontrem no %@ automaticamente, caso tenham o seu e-mail na agenda deles.
ru: Привязка вашего эл. адреса к ID позволяет другим пользователям этого сервера (%@) автоматически находить вас в %@, если ваш адрес электронной почты есть у них в адресной книге.
sk: Ak prepojíte svoju emailovú adresu s vaším ID, ostatní používatelia tohto servera (%@) vás automaticky nájdu v aplikácii %@, ak majú váš email vo svojom adresári.
tr: E-posta adresinizi kimliğinize bağlamak, bu sunucunun (%@) diğer kullanıcılarının, adres defterlerinde e-postanız varsa, sizi %@ üzerinde otomatik olarak bulmasını sağlar.
uk: Прив'язання електронної пошти до вашого ID дозволить іншим користувачам цього серверу (%@) знаходити вас у %@ автоматично якщо ваш номер збережено у їхніх контактах.
zh_hans: 将您的电子邮件地址与您的ID链接，如果其他人的通讯录中有保存您的电子邮件地址，使用这个服务器（%@）的其他用户在 %@ 上将自动找到您。
zh_hant: 將您的電子郵件地址與您的ID連結，如果其他人的通訊錄中有儲存您的電子郵件地址，使用這個伺服器（%@）的其他使用者在 %@ 上將自動找到您。

# myprofile_link_email_phone_footer
source: Linking your email address or phone number to your ID lets other people find you on %@ automatically if they have you in their address book.
bg: Свързването на Вашия имейл или телефонен номер с идентификатора Ви ще позволи на останалите потребители да Ви намерят в %@ автоматично, ако ги имат в тяхната адресна книга.
cs: Propojení e-mailové adresy nebo telefonního čísla s vaším ID umožňuje ostatním lidem automaticky vás najít na %@, pokud vás mají v adresáři.
de: Wenn Sie Ihre E-Mail-Adresse oder Telefonnummer mit Ihrer ID verknüpfen, können andere Leute Sie auf %@ automatisch finden, sofern sie Sie im Adressbuch haben.
es: Si vincula su dirección de correo electrónico o número de teléfono móvil con su ID, otras personas podrán encontrarle automáticamente en %@ siempre que lo tengan en la libreta de direcciones.
fr: Lier votre adresse e-mail ou numéro de téléphone à votre ID permet aux autres personnes de vous trouver automatiquement sur %@ si vous faites partie de leur carnet d’adresses.
gsw_ch: Wenn Sie Ihri E-Mail-Adrässe oder Telefonnummere mit Ihrere ID verchnüpfed, chönd anderi Lüüt Sie uf %@ automatisch finde, wenn sie Sie im Adrässbuech händ.
it: Collegando il tuo indirizzo e-mail o numero di telefono al tuo ID, altre persone possono trovarti automaticamente su %@ se figuri nella loro rubrica.
ja: メールアドレスや電話番号をIDに紐付けることで、”連絡先”アプリにあなたを登録している人は自動的に%@であなたを見つけることができます。
ko: 이메일 주소 또는 전화번호를 ID에 연결하면 다른 사람들이 주소록에 담겨 있다면 %@에서 자동으로 당신을 찾을 수 있습니다.
nl: Als je je e-mailadres of telefoonnummer aan je ID koppelt, kunnen anderen je automatisch op %@ vinden als je in hun adresboek staat.
pl: Powiązanie adresu e-mail lub numeru telefonu z ID pozwala innym osobom automatyczne znalezienie Ciebie w %@, jeśli mają w swojej książce adresowej.
pt_br: O vínculo do seu endereço de e-mail ou número do celular com a sua ID permite que outras pessoas lhe encontrem no %@ automaticamente, caso tenham você nos seus contatos.
ru: Привязка вашего эл. адреса или номера телефона к ID позволяет другим пользователям автоматически находить вас в %@, если вы есть у них в адресной книге.
sk: Ak prepojíte vašu emailovú adresu alebo telefónne číslo s vaším ID, ostatní používatelia vás automaticky nájdu v aplikácii %@, ak vás majú vo svojom adresári.
tr: E-posta adresinizi veya telefon numaranızı kimliğinize bağlamak, diğer kişilerin sizi adres defterlerinde varsa otomatik olarak %@ üzerinde bulmasını sağlar.
uk: Прив'язання електронної пошти або мобільного номеру до вашого ID дозволить іншим користувачам знаходити вас у %@ автоматично якщо ваш номер збережено у їхніх контактах.
zh_hans: 将您的电子邮件地址或电话号码与您的ID链接，如果其他人的通讯录中有保存您的资料，他们将在 %@ 上自动找到您。
zh_hant: 將您的電子郵件地址或電話號碼與您的ID連結，如果其他人的通訊錄中有儲存您的資料，他們將在 %@ 上自動找到您。

# myprofile_link_phone_footer
source: Linking your phone number to your ID lets other users find you on %@ automatically if they have your phone number in their address book.
bg: Свързването на Вашия телефонен номер с идентификатора Ви ще позволи на останалите потребители да Ви намерят в %@ автоматично, ако имат телефонния Ви номер в тяхната адресна книга.
cs: Propojení vašeho telefonního čísla s vaším ID umožňuje ostatním uživatelům automaticky vás najít na %@, pokud mají vaše telefonní číslo v adresáři.
de: Wenn Sie Ihre Telefonnummer mit Ihrer ID verknüpfen, können andere Benutzer Sie auf %@ automatisch finden, sofern sie Sie im Adressbuch haben.
es: Si vincula su número de teléfono móvil con su ID, otras personas podrán encontrarle automáticamente en %@ siempre que lo tengan en la libreta de direcciones.
fr: Lier votre numéro de téléphone à votre ID permet aux autres utilisateurs de vous trouver automatiquement sur %@ si votre numéro de téléphone fait partie de leur carnet d’adresses.
gsw_ch: Wenn Sie Ihri Telefonnummere mit Ihrere ID verchnüpfed, chönd anderi Benutzer Sie uf %@ automatisch finde, wenn sie Sie im Adressbuech händ.
it: Collegando il tuo numero di telefono al tuo ID, altri utenti possono trovarti automaticamente su %@, se figuri nella loro rubrica.
ja: 電話番号とIDを紐付けさせることで、他のユーザーが”連絡先”アプリにあなたの電話番号を登録していれば、自動的に%@であなたを見つけることができます。
ko: 전화번호를 ID에 연결하면 다른 사용자들이 당신을 자동으로 %@에서 찾을 수 있습니다. 다만, 그들의 주소록에 당신의 전화번호가 저장되어 있어야 합니다.
nl: Als je je telefoonnummer aan je ID koppelt, kunnen anderen je automatisch op %@ vinden als je nummer in hun adresboek staat.
pl: Powiązanie numeru telefonu z ID umożliwia innym osobom automatyczne znajdowanie Ciebie w %@, jeśli mają Twój numer telefonu w swojej książce adresowej.
pt_br: O vínculo do seu número de telefone com a sua ID permite que outros usuários lhe encontrem no %@ automaticamente, caso tenham o seu telefone na agenda deles.
ru: Привязка вашего номера мобильного телефона к ID позволяет другим пользователям автоматически находить вас в %@, если ваш номер телефона есть у них в адресной книге.
sk: Ak prepojíte svoje telefónne číslo s vaším ID, ostatní používatelia vás automaticky nájdu v aplikácii %@, ak majú vaše telefónne číslo vo svojom adresári.
tr: Telefon numaranızı kimliğinize bağlamak, telefon numaranız adres defterlerinde varsa diğer kullanıcıların sizi otomatik olarak %@ üzerinde bulmasını sağlar.
uk: Прив'язання мобільного номеру до вашого ID дозволить іншим користувачам знаходити вас у %@ автоматично якщо ваш номер збережено у їхніх контактах.
zh_hans: 将您的电话号码与您的ID链接，如果其他人的通讯录中有保存您的电话号码，他们将在 %@ 上自动找到您。
zh_hant: 將您的電話號碼與您的ID連結，如果其他人的通訊錄中有儲存您的電話號碼，他們將在 %@ 上自動找到您。

# myprofile_link_phone_onprem_footer
source: Linking your phone number to your ID lets other users of this server (%@) find you on %@ automatically if they have your number in their address book.
bg: Свързването на Вашия телефонен номер с идентификатора Ви ще позволи на останалите потребители в този сървър (%@) да Ви намерят в %@ автоматично, ако имат номера Ви в тяхната адресна книга.
cs: Propojení vašeho telefonního čísla s vaším ID umožňuje ostatním uživatelům tohoto serveru (%@) automaticky vás najít na %@, pokud mají vaše číslo v adresáři.
de: Das Verknüpfen einer Telefonnummer mit Ihrer ID erlaubt anderen Nutzern dieses Servers (%@), Sie auf %@ automatisch aufzufinden, wenn Ihre Telefonnummer in deren Adressbuch gespeichert ist.
es: Si vincula su número de teléfono móvil con su ID, otras personas de este servidor (%@) podrán encontrarle automáticamente en %@, siempre que le tengan en la libreta de direcciones.
fr: Lier votre numéro de téléphone à votre ID permet aux autres utilisateurs de ce serveur (%@) de vous trouver automatiquement sur %@ si votre numéro de téléphone fait partie de leur carnet d’adresses.
gsw_ch: S’Verchnüpfe vonere Telefonnummere mit Ihrere Threema-ID erlaubt anderne Nutzer vo dem Server (%@), Sie uf %@ automatisch z’finde, wenn Ihri E-Mail-Adrässe i ihrem Adrässbuech gspeicheret isch.
it: Collegando il tuo numero di telefono al tuo Threema ID, altri utenti di questo server (%@) possono trovarti automaticamente su %@, se il tuo numero di telefono è memorizzato nella loro rubrica.
ja: メールアドレスとIDを紐付けすることで、このサーバー（%@）の他のユーザーが”連絡先”アプリにあなたの電話番号を登録していれば、自動的に%@であなたを見つけることができます。
ko: 전화번호를 ID에 연결하면 이 서버(%@)의 다른 사용자들이 당신을 자동으로 %@에서 찾을 수 있습니다. 다만, 그들의 주소록에 당신의 전화번호가 저장되어 있어야 합니다.
nl: Als je je telefoonnummer aan je ID koppelt, kunnen andere gebruikers van deze server (%@) je automatisch op %@ vinden als je nummer in hun adresboek staat.
pl: Powiązanie numeru telefonu z ID umożliwia innym użytkownikom tego serwera (%@) automatyczne znalezienie Ciebie w %@, jeśli mają Twój numer telefonu w swojej książce adresowej.
pt_br: O vínculo do seu número de telefone com a sua ID permite que outros usuários neste servidor (%@) lhe encontrem no %@ automaticamente, caso tenham o seu telefone na agenda deles.
ru: Привязка вашего номера мобильного телефона к ID позволяет другим пользователям этого сервере (%@) автоматически находить вас в %@, если ваш номер телефона есть у них в адресной книге.
sk: Ak prepojíte svoje telefónne číslo s vaším ID, ostatní používatelia tohto servera (%@) vás automaticky nájdu v aplikácii %@, ak majú vaše číslo vo svojom adresári.
tr: Telefon numaranızı kimliğinize bağlamak, bu sunucunun (%@) diğer kullanıcılarının, numaranız adres defterlerinde varsa, sizi %@ üzerinde otomatik olarak bulmasını sağlar.
uk: Прив'язання мобільного номеру до вашого ID дозволить іншим користувачам цього серверу (%@) знаходити вас у %@ автоматично якщо ваш номер збережено у їхніх контактах.
zh_hans: 将您的电话号码与您的ID链接，如果其他人的通讯录中有保存您的电话号码，使用这个服务器（%@）的其他用户在 %@ 上将自动找到您。
zh_hant: 將您的電話號碼與您的ID連結，如果其他人的通訊錄中有儲存您的電話號碼，使用這個伺服器（%@）的其他使用者在 %@ 上將自動找到您。

# need_to_start_app_first_message
source: Please launch the %@ app first.
bg: Моля, първо стартирайте %@ приложението.
cs: Nejdříve spusťte aplikaci %@.
de: Starten Sie bitte erst die %@ Applikation.
es: Inicie primero la aplicación %@
fr: Veuillez d’abord lancer l’application %@
gsw_ch: Started Sie bitte zerscht d’%@-Applikation.
it: Per prima cosa avvia l’app %@.
ja: まず%@アプリを起動してください。
ko: 먼저 %@ 앱을 실행해주세요.
nl: Open eerst de %@-app.
pl: Najpierw uruchom aplikację %@.
pt_br: Abra o aplicativo do %@ primeiro.
ru: Сначала запустите приложение %@.
sk: Najskôr spustite aplikáciu %@.
tr: Lütfen önce %@ uygulamasını başlatın.
uk: Будь ласка, спочатку запустіть застосунок %@.
zh_hans: 请先启动 %@ 应用。
zh_hant: 請先開啟 %@ 應用程式。

# need_to_start_app_first_title
source: %@ is not setup yet
bg: Приложението %@ все още не е настроено
cs: Aplikace %@ není dosud nastavena
de: %@ ist nicht bereit
es: %@ aún no está configurado
fr: %@ n’est pas encore configuré
gsw_ch: %@ isch nöd parat
it: %@ non è ancora pronto
ja: %@はまだ設定されていません
ko: %@ 아직 설정되지 않음
nl: %@ nog niet geconfigureerd
pl: Aplikacja%@ nie jest skonfigurowana
pt_br: O %@ ainda não está configurado
ru: Приложение %@ еще не настроено
sk: %@ ešte nie je nastavená
tr: %@ henüz kurulmadı
uk: Застосунок %@ ще не налаштовано
zh_hans: %@ 还没有设置完成
zh_hant: %@ 還沒有設定完成

# new_ballot_closed_message
source: Poll: Result available
bg: Анкета: налични са резултати
cs: Anketa: Výsledky jsou k dispozici
de: Umfrage: Resultate verfügbar
es: Sondeo: Resultados disponibles
fr: Sondage: Résultats disponibles
gsw_ch: Umfrag: Resultat verfüegbar
it: Sondaggio: Risultati disponibili
ja: 投票: 結果を見ることができます
ko: 투표: 결과 사용 가능
nl: Poll: Resultaten beschikbaar
pl: Ankieta: Wynik dostępny
pt_br: Enquete: Resultados disponíveis
ru: Опрос: Результаты доступны
sk: Anketa: dostupné výsledky
tr: Anket: Sonuçlar mevcut
uk: Опитування: доступний результат
zh_hans: 投票：结果已公布
zh_hant: 投票：結果已公佈

# new_ballot_create_message
source: Poll: %@
bg: Анкета: %@
cs: Anketa: %@
de: Umfrage: %@
es: Sondeo: %@
fr: Sondage: %@
gsw_ch: Umfrag: %@
it: Sondaggio: %@
ja: 投票: %@
ko: 투표: %@
pl: Ankieta: %@
pt_br: Enquete: %@
ru: Опрос: %@
sk: Anketa: %@
tr: Anket: %@
uk: Опитування: %@
zh_hans: 投票：%@
zh_hant: 投票：%@

# new_file_message
source: File: %@
bg: Файл: %@
cs: Soubor: %@
de: Datei: %@
es: Archivo: %@
fr: Fichier: %@
gsw_ch: Datei: %@
ja: データ: %@
ko: 파일: %@
nl: Bestand: %@
pl: Plik: %@
pt_br: Arquivo: %@
ru: Файл: %@
sk: Súbor: %@
tr: Dosya: %@
uk: Файл: %@
zh_hans: 文件：%@
zh_hant: 檔案：%@

# new_group_message
source: Group message
bg: Групово съобщение
cs: Skupinová zpráva
de: Gruppennachricht
es: Mensaje de grupo
fr: Message de groupe
gsw_ch: Gruppenachricht
it: Messaggio di gruppo
ja: グループメッセージ
ko: 그룹 메시지
nl: Groepsbericht
pl: Wiadomość grupowa
pt_br: Mensagem de grupo
ru: Групповое сообщение
sk: Skupinová správa
tr: Grup mesajı
uk: Повідомлення групи
zh_hans: 群组消息
zh_hant: 群組訊息

# new_group_message_from_x
source: Group message from %@
bg: Групово съобщение от %@
cs: Skupinová zpráva od %@
de: Gruppennachricht von %@
es: Mensaje de grupo de %@
fr: Message de groupe de %@
gsw_ch: Gruppenachricht vo %@
it: Messaggio di gruppo di %@
ja: グループで %@ がメッセージを送信しました
ko: %@로부터의 그룹 메시지
nl: Groepsbericht van %@
pl: Wiadomość grupowa od %@
pt_br: Mensagem de grupo de %@
ru: Групповое сообщение от %@
sk: Skupinová správa od %@
tr: %@’dan grup mesajı
uk: Повідомлення групи від %@
zh_hans: 来自%@的群组消息
zh_hant: 來自%@的群組訊息

# new_image_message
source: Image
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
gsw_ch: Bild
it: Immagine
ja: 画像
ko: 이미지
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Изображение
sk: Obrázok
tr: Resim
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

# new_location_message
source: Location
bg: Местоположение
cs: Poloha
de: Standort
es: Ubicación
fr: Emplacement
gsw_ch: Standort
it: Posizione
ja: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Расположение
sk: Poloha
tr: Konum
uk: Місцеперебування
zh_hans: 位置
zh_hant: 位置

# new_message
source: Message
bg: Съобщение
cs: Zpráva
de: Nachricht
es: Mensaje
gsw_ch: Nachricht
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sk: Správa
tr: Mesaj
uk: Повідомлення
zh_hans: 消息
zh_hant: 訊息

# new_message_accessibility
source: New message:
bg: Ново съобщение:
cs: Nová zpráva:
de: Neue Nachricht:
es: Nuevo mensaje:
fr: Nouveau message:
gsw_ch: Neui Nachricht:
it: Nuovo messaggio:
ja: 新規メッセージ:
ko: 새 메시지:
nl: Nieuw bericht:
pl: Nowa wiadomość:
pt_br: Nova mensagem:
ru: Новое сообщение:
sk: Nová správa:
tr: Yeni mesaj:
uk: Нове повідомлення:
zh_hans: 新消息：
zh_hant: 新訊息：

# new_message_db_requires_migration
source: To avoid missing messages, please complete the update by opening the app.
bg: За да избегнете загубата на съобщения, отворете приложението и довършете актуализацията.
cs: Aplikace Threema byla aktualizována, otevřete ji a dokončete aktualizaci.
de: Um keine Nachrichten zu verpassen, schliessen Sie das Update durch Öffnen der App ab.
es: Para evitar perder mensajes, complete la actualización abriendo la aplicación.
fr: Pour éviter de manquer des messages, veuillez terminer la mise à jour en ouvrant l’application.
gsw_ch: Threema isch aktualisiert worde. Bitte öffned Sie d’App, demit s’Update cha abgschlosse werde.
it: Per non perdere messaggi, completa l'aggiornamento aprendo l'app.
ja: Threemaはアップデートされました。アプリを開いてアップデートを完了してください。
ko: Threema가 업데이트되었습니다. 업데이트를 완료하려면 앱을 열어주세요.
nl: Threema is geüpdatet, open de app om de update te voltooien.
pl: Zaktualizowano aplikację Threema. Aby zakończyć aktualizację, otwórz aplikację.
pt_br: O Threema foi atualizado. Abra o aplicativo para concluir a atualização.
ru: Приложение Threema обновлено, откройте приложение, чтобы завершить обновление.
sk: Threema bola aktualizovaná, otvorte prosím ;aplikáciu a dokončite aktualizáciu.
tr: Threema güncellendi, lütfen güncellemeyi tamamlamak için uygulamayı açın.
uk: Щоб не пропустити нові повідомлення, відкрийте застосунок для завершення оновлення.
zh_hans: 为了避免错过消息，请打开应用程序完成更新。
zh_hant: 為了避免錯過訊息，請開啟應用程式以完成更新。

# new_message_from_x
source: Message from %@
bg: Съобщение от %@
cs: Zpráva od %@
de: Nachricht von %@
es: Mensaje de %@
fr: Message de %@
gsw_ch: Nachricht vo %@
it: Messaggio di %@
ja: %@からのメッセージ
ko: %@로부터의 메시지
nl: Bericht van %@
pl: Wiadomość od %@
pt_br: Mensagem de %@
ru: Сообщение от %@
sk: Správa od %@
tr: %@'dan mesaj
uk: Повідомлення від %@
zh_hans: 来自%@的消息
zh_hant: 來自%@的訊息

# new_message_invalid_license
source: Your license has expired, please open app to continue.
bg: Лицензът Ви е изтекъл. Моля, отворете приложението, за да продължите.
cs: Platnost vaší licence skončila, pro pokračování otevřete aplikaci.
de: Ihre Lizenz ist ungültig. Öffnen sie die App um fortzufahren.
es: Tu licencia ha expirado. Abre la aplicación para continuar.
fr: Votre licence a expiré, veuillez ouvrir l'application pour continuer.
gsw_ch: Ihri Lizänz isch ungültig. Öffned Sie d’App, zum fortzfahre.
it: La tua licenza non è valida. Apri l'app per procedere.
ja: ライセンスの有効期限が切れています。アプリを開いて続行してください。
ko: 귀하의 라이선스가 만료되었습니다. 계속하려면 앱을 열어주세요.
nl: Je licentie is verlopen. Open de app om door te gaan.
pl: Twoja licencja wygasła, otwórz aplikację, aby kontynuować.
pt_br: Sua licença expirou. Abra o app para continuar.
ru: Срок действия вашей лицензии истек, для продолжения откройте приложение.
sk: Platnosť vašej licencie vypršala. Ak chcete pokračovať, otvorte aplikáciu.
tr: Lisansınızın süresi doldu, lütfen devam etmek için uygulamayı açın.
uk: Ваша ліцензія закінчилась, для продовження відкрийте застосунок, будь ласка.
zh_hans: 您的许可证已过期，请打开应用程序以继续。
zh_hant: 您的授權已過期，請開啟應用程式以繼續。

# new_message_no_access_message
source: Please open %@ to fetch incoming messages.
bg: Моля, отворете %@ за да получите входящите съобщения.
cs: Otevřete %@ a stáhněte si příchozí zprávy.
de: Bitte öffnen Sie %@, um eingehende Nachrichten zu empfangen.
es: Abra %@ para recuperar los mensajes recibidos.
fr: Veuillez ouvrir %@ pour récupérer les messages entrants.
gsw_ch: Bitte öffned Sie %@, zum iigehendi Nachrichte z’empfange.
it: Apri %@ per ricevere i messaggi in arrivo.
ja: %@を開いて受信メッセージを取得してください。
ko: 수신 메시지를 가져오려면 %@을(를) 열어주세요.
nl: Open %@ om binnenkomende berichten op te halen.
pl: Otwórz %@, aby odebrać przychodzące wiadomości.
pt_br: Abra o %@ para obter as mensagens recebidas.
ru: Откройте %@, чтобы доставить входящие сообщения.
sk: Pre stiahnutie prichádzajúcich správ otvorte %@.
tr: Gelen mesajları almak için lütfen %@ açın.
uk: Будь ласка, відкрийте %@ для отримання вхідних повідомлень.
zh_hans: 请打开 %@ 获取接收到的消息。
zh_hant: 請開啟 %@ 取得收到的訊息。

# new_message_no_access_title
source: New messages
bg: Нови съобщения
cs: Nové zprávy
de: Neue Nachrichten
es: Mensajes nuevos
fr: Nouveaux messages
gsw_ch: Neui Nachrichte
it: Nuovi messaggi
ja: 新しいメッセージ
ko: 새로운 메시지
nl: Nieuwe berichten
pl: Nowe wiadomości
pt_br: Novas mensagens
ru: Новые сообщения
sk: Nová správa
tr: Yeni mesajlar
uk: Нове повідомлення
zh_hans: 新消息
zh_hant: 新訊息

# new_message_unknown
source: Unknown
bg: Неизвестно
cs: Neznámá
de: Unbekannt
es: Desconocido
fr: Inconnu
gsw_ch: Unbekannt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
ru: Неизвестно
sk: Neznáme
tr: Bilinmeyen
uk: Невідомий
zh_hans: 未知
zh_hant: 未知
